/* A String included when sending a support email. */
"\n\n\n---\nPlease include the following lines in your message!\n" = "\n\n\n---\nVoeg de volgende regels aan uw bericht toe!\n";

/* No comment provided by engineer. */
"A new node could not be created because the unregistered version only allows up to %lu nodes to be created." = "U kunt geen nieuwe knoop aanmaken omdat u in de niet-geregistreerde versie slechts %lu knopen kunt aanmaken.";

/* Cancel Button in the node count exceeded sheet */
"Cancel" = "Annuleer";

/* The help string displayed by MNMindMapUserGuideView. */
"Drag to create a new node." = "Sleep voor nieuwe knoop.";

/* The title of the menu item that will enter full screen mode. */
"Enter Full Screen" = "Schermvullende weergave aan";

/* The title of the menu item that will exit full screen mode. */
"Exit Full Screen" = "Schermvullende weergave uit";

/* The title of the menu item that will hide the inspector. */
"Hide Inspector" = "Verberg infovenster";

/* The title of the menu item that will hide the QL panel. */
"Hide Quick Look" = "Verberg snelle weergave";

/* The title of the menu item that will hide the zoom (status) bar. */
"Hide Status Bar" = "Verberg statusbalk";

/* Link to Store. */
"http://store.mindnode.com/" = "http://store.mindnode.com/";

/* Link to Store. */
"http://store.mindnode.com/mindnodepro" = "http://store.mindnode.com/mindnodepro";

/* Link to website. */
"http://www.mindnode.com/" = "http://www.mindnode.com/";

/* Link to video tutorials. */
"http://www.mindnode.com/mindnode/video-tutorials/" = "http://www.mindnode.com/mindnode/video-tutorials/";

/* The default title of the root node.
   The Name of the inserted root node if there is more than one root nodes during FreeMind exporting */
"Mind Map" = "Mind Map";

/* The title of the printing accessory view. Used in the print panel popup button. */
"MindNode Pro" = "MindNode Pro";

/* The default title of a new node. */
"New Node" = "Nieuwe knoop";

/* Register Button in the node count exceeded sheet */
"Register" = "Registreer";

/* Title of the register window when unregistered */
"Register MindNode Pro" = "Registreer MindNode Pro";

/* The title of the menu item that will show the inspector. */
"Show Inspector" = "Toon infovenster";

/* The title of the menu item that will open the QL panel. */
"Show Quick Look" = "Toon snelle weergave";

/* The title of the menu item that will show the zoom (status) bar. */
"Show Status Bar" = "Toon statusbalk";

/* Title of the register window when registered */
"Thank you for registering MindNode Pro!" = "Dank u voor de registratie van MindNode Pro!";

/* No comment provided by engineer. */
"You can create more than %lu nodes when registering MindNode Pro." = "U kunt meer dan %lu knopen aanmaken na de registratie van MindNode Pro.";

